const servicesInfo = [
    {
        id: 0,
        title: "Consultations",
        imageSrc: require("../Assets/Images/Services/consultation_white.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p><b>Խորհրդատվություն</b></p>
                  <br />
              </div>
              <p>
                  Ի՞նչ ակնկալիքներ ունի պացիենտը, երբ որոշում է դիմել բժիշկ-ստոմատոլոգի խորհրդատվության:
              </p>
              <p>
                  Թվում է, թե կարելի է մի քանի րոպեների ընթացքում ներկայացնել խնդիրը, իմանալ բժիշկի կարծիքը և հեռանալ
                  բավարարված կամ ոչ այնքան, իսկ իրականում որքան ինֆորմացիա է ստանում պացիենտը` այցելելով ստոմատոլոգիական
                  կլինիկա:
              </p>
              <ol>
                  <li>Ծանոթանում է կլինիկայի ադմինիստրատորի հետ, ով ներկայացնում է կլինիկայի կարգ ու կանոնը, օգնում է
                      լրացնել բժշկական քարտը, կազմակերպում է բժիշկի և պացիենտի հանդիպումները, զբաղվում է բոլոր
                      կազմակերպչական հարցերով:
                  </li>
                  <li>Ծանոթանում է կլինիկայի ընդհանուր մթնոլորտին, բուժ. անձնակազմին՝ մարդկանց, ում օգնությամբ
                      իրագործվում
                      է բոլոր բժշկական միջամտությունները:
                  </li>
                  <li>
                      Ծանոթանում է կլինիկայի սանիտարա-հիգիենիկ վիճակին, ցանկության դեպքում բուժ. քույրերի օգնությամբ
                      կազմակերպվում է շրջայց, որի ընթացքում պացիենտը կարող է ծանոթանալ բժշկական գործիքների ախտահանման
                      գործընթացին, սարքավորումներին, գործող կանոններին:
                  </li>
                  <li>Ծանոթանում է կլինիկայում կատարված ստոմատոլոգիական աշխատանքներին լուսանկարների միջոցով:</li>
              </ol>
              <br />
              <p> Ի՞նչ փուլերից է բաղկացած բժշկական խորհրդատվությունը:</p>
              <ol>
                  <li>
                      <p>Պացիենտը մանրակրկիտ ներկայացնում է իր գանգատները, կատարվում է վիճակի օբյեկտիվ քննություն և
                          կատարվում
                          են բոլոր անհրաժեշտ հետազոտությունները, այդ թվում ռենտգեն ախտորոշում (OPTG ), անհրաժեշտության
                          դեպքուն
                          համակարգչային տոմոգրաֆիա, ախտորոշում ներբերանային տեսախցիկի օգնությամբ, որի ընթացքում պացիենտը
                          մոնիտորի վրա կարող է տեսնել այնպիսի մանրամասներ, որոնք անզեն աչքով տեսանելի չեն:</p>
                      <p>Ըստ անհրաժեշտության պացիենտը հնարավոր է անցնի լրացուցիչ հետազոտություններ:</p>
                  </li>
                  <li>
                      Կատարվում է պրոֆեսիոնալ ֆոտոնկարահանում, որի ընթացքում պացիենտը նկարահանվում է մի քանի
                      դիտանկյուններից, այդ նկարները օգտագործվում են թե ախտորոշման, բուժման, բուժման պլանը կազմելու,
                      անհրաժեշտության դեպքում լրացուցիչ խորհրդատվության համար, նաև մինչև - հետո արդյունքը գնահատելու
                      նպատակով:
                  </li>
                  <li>
                      Կազմակերպվում է լրացուցիչ խորհրդատվություն նեղ մասնագետների հետ: Խորհրդատվությանը կարող են
                      մասնակցել
                      միաժամանակ մի քանի նեղ մասնագետներ (իմպլանտոլոգ, էնդոդոնտիստ, օրթոդոնտ):
                  </li>
              </ol>
              <br />
              <p>
                  &emsp;Բժշկական խորհրդատվության ամբողջական լինելը հիմք է հանդիսանում ճշգրիտ ախտորոշման և հետևաբար
                  գրագետ
                  բուժման պլան առաջարկելու համար: Խորհրդատվությունից հետո կազմակերպվում է ներկլինիկական բժշկական
                  կոնսիլիում, երբ տվյալ իրավիճակը մանրամասնորեն և բազմակողմանի հետազոտված և քննարկված է, պացիենտին
                  առաջարկվում է բուժման պլան, որում հաշվի են առնված կատարվելիք աշխատանքի ծավալը, հերթականությունը ըստ
                  կարևորության և անհրաժեշտության:
              </p>
              <p>
                  &emsp; Անհրաժեշտ է նշել, որ պացիենտին բացի հիմնական բուժման պլանից առաջարկվում է ալտերնատիվ տարբերակ
                  (էկոնոմ):
                  Առաջին տարբերակը ենթադրում է նորարարական տեխնոլոգիաների կիրառումը, հաճախ այն լինում է ավելի ծախսատար:
                  Երկու տարբերակում էլ ներկայացվում է բուժման արժեքը, նաև փուլերի բաժանված վճարման պլան:
              </p>
              <p>
                  &emsp;Շատ հաճախ պացիենտը տեղյակ է լինում իր ունեցած խնդիրների փոքր մասից, բժիշկի խնդիրն է բացահայտել
                  բոլոր
                  թվացյալ փոքր, սակայն հաճախ լուրջ հետևանքների դրդապատճառ հանդիսացող խնդիրները, այսպես կոչված ջրի երես
                  բերել բոլոր ստորջրյա քարերը:
              </p>
              <p>
                  &emsp;Պետք է առանձնացնել մարդկային գործոնը, որպես կարևորագույն և անփոխարինելի բժշկական խորհրդատվության
                  և
                  առհասարակ գրագետ բուժում իրականացման գործընթացում: Այո, շատ կարևոր է կլինիկայի հագեցվածությունը
                  գերժամանակակից սարքավորումներով, կարևոր է նաև նորարական նյութերի և տեխնոլոգիաների կիրառումը, քանի որ
                  ստոմատոլոգիական ոլորտում զարգացման արագությունը չափազանց բարձր է և ժամանակակից բարձր պրոֆեսիոնալիզմը
                  անդադար կրթություն և վերապատրաստում է ենթադրում: Եվ միայն բժիշկն է հանդիսանում այն միջնորդը, որը այդ
                  նորարարությունը կարող է կիրառելի դարձնել պացիենտի համար: Բժիշկն է, որ օգտագործելով իր տարիների փորձը,
                  գիտելիքները, բժշկական ինտուիցիան կարող է առաջարկել համապատասխան բուժման պլան և իրագործել այն:
                  Առանձնահատուկ նշանակություն ունի բժիշկի կարողությունը տվյալ իրավիճակը մանրամասնորեն ներկայացնելը
                  պացիենտի համար հասկանալի լեզվով, հնարավորինս շրջանցելով մասնագիտական տերմինալոգիան: Ոչ պակաս կարևոր է
                  անձնական հատկանիշները, դիմացինին լսելու և խորապես հասկանալու ունակությունը, պացիենտի հոգեբանական և այլ
                  առանձնահատկությունները բացահայտելու կարողությունը:
              </p>
              <p>
                  &emsp;Պատահաբար չէ, որ փիլիսոփաներից մեկն ասել է. "Եթե բժշկի հետ զրույցից հետո պացիենտի վիճակը չի
                  թեթևանում,
                  ապա նա բժիշկ չէ"
              </p>
          </div>

    },
    {
        id: 1,
        title: "Diagnostic Dentistry",
        imageSrc: require("../Assets/Images/Services/diagnostic_dentistry.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Դիագնոստիկ Ստոմատոլոգիա</b>
                  </p>
                  <br />
              </div>
              <ul>
                  <li>Ռենտգեն նկարահանում</li>
                  <li>Ախտորոշում ներբերանային տեսախցիկի միջոցով</li>
              </ul>
              <br />
              <p>
                  "Ինդիվիդում" ստոմատոլոգիական կլինիկայում բժշկության առանցքային սկզբունքի գործադրումով ոչ թե
                  հիվանդությունը, այլ հիվանդին են բուժում` յուրաքանչյուր անձին` անհատական մոտեցում, յուրաքանչյուր
                  խնդրին` անհատական լուծում նշանաբանով:
              </p>
          </div>
    },
    {
        id: 2,
        title: "Aesthetics",
        imageSrc: require("../Assets/Images/Services/aesthetics.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}><p><b>Էսթետիկ ստոմատոլոգիա</b></p></div>
              <br />
              <p>Պացիենտների գեղեցիկ ժպիտ ունենալու ակնկալիքների աճի հետ մեկտեղ զգալի վերելք է ապրել ստոմատոլոգիայի
                  էսթետիկ ճյուղը: Էսթետիկ ստոմատոլոգիան գիտության և արվեստի համադրություն է: Կարելի է ասել, որ այն
                  առանձին ճյուղ չէ, այլ ստոմատոլոգիայի բոլոր ճյուղերի համադրում: Մեր մասնագետների թիմը այստեղ է,
                  որպեսզի ուղեկցի Ձեզ լավագույն արդյունքի հասնելու ճանապարհին` հաշվի առնելով գեղագիտական, ֆունքցիոնալ
                  և կենսաբանական տեսանկյունները:
              </p>
              <p>
                  Մենք այստեղ ենք, որպեսզի տրամադրենք Ձեզ անհատականացված մոտեցում: Էսթետիկ ստոմատոլոգիայի զարգացման
                  հետ
                  մենք տրամադրում ենք Ձեզ հետևյալ ծառայությունները Ձեր բնական ժպիտը վերականգնելու համար.
              </p>
              <ul>
                  <li>Ժպիտի դիզայն</li>
                  <li>Ատամների սպիտակեցում</li>
                  <li>Բերանի խոռոչի պրոֆեսիոնալ հիգիենա և ատամների փայլեցում</li>
                  <li>Ատամների էսթետիկ վերականգնում` ուղղակի և անուղղակի վերականգնման միջոցով</li>
                  <li>Վինիրներ</li>
                  <li>Ներդիրներ` ինլեյ և օնլեյ</li>
              </ul>
              <br />
              <p><b>Ատամների սպիտակեցում</b></p>
              <p>
                  Մեր կլինիկան պատրաստ է տրամադրել Ձեզ ատամների սպիտակեցման երկու տարբերակ` օֆիսային և տնային:
                  Սպիտակեցման
                  երկու մեթոդներն էլ անվնաս են ատամների էմալի համար և օգտագործվող նյութերը հաստատված են Ամերիկայի
                  Ստոմատոլոգների Ասոցիացիայի կողմից: Երկու տեսակի պրոցեդուրայի ժամանակ կիրառվող նյութերը պարունակում են
                  ջրածնի պերօքսիդ տարբեր կոնցենտրացիաներով: Օֆիսային սպիտակեցումը կատարվում է ստոմատոլոգի կոզմից:
                  Պրոցեդուրան տևում է մոտավորապես 60 րոպե, կախված Ձեր ատամների բնական գույնից և ցանկալի ստացման երանգից:
                  Տնային սպիտակեցման համար ստոմատոլոգը տրամադրում է Ձեզ անհատականացված կապպաներ և սպիտակեցման քսուքը
                  տնային պայմաններում կիրառելու համար:
              </p>
              <br />
              <p><b>Ատամների էսթետիկ վերականգնում</b></p>
              <p>
                  Ատամների ուղիղ էսթետիկ վերականգնումը լայն տարածում ստացած գործընթաց է, որի արդյունքում ատամների
                  վերականգնումը կատարվում է ժամանակակից պլոմբանյութերով: Ուղիղ վերականգնումները կատարվում են մեր
                  պրոֆեսիոնալ մասնագետների կողմից, որոնք տիրապետում են պլոմբանյութերի հետ աշխատանքային նյուանսներին:
                  Պրոցեդուրան կատարվում է վերականգնելով ատամի բոլոր շերտերը, թափանցիկությունը, ձևը և ֆունքցիան:
                  Պլոմբանյութերով ատամների վերականգնումները հասանելի են բոլոր ատամների համար:
              </p>
              <br />
              <p><b>Վինիրներ</b></p>
              <p>
                  Վինիրները անհատական պատրաստված բարակ թիթեղներ են, որոնք վերականգնում են ատամների գեղագիտական տեսքը:
                  Վինիրները կարող են պատրաստվել անմիջապես բերանի խոռոչում օգտագործելով պլոմբանյութեր կամ ստոմատոլոգիական
                  լաբորատորիայում օգտագործելով կերամիկական նյութեր: Կախված Ձեր անհատական դեպքից, մեր պրոֆեսիոնալ
                  մասնագետը
                  կօգնի Ձեզ ընտրել համապատասխան վինիրների տեսակը բարենպաստ արդյունք ստանալու համար: Վինիրներն
                  օգտագործվում
                  են հետևյալ ատամների վերականգնման համար
              </p>
              <ul>
                  <li>Գունափոխված ատամներ</li>
                  <li>Մաշված ատամներ</li>
                  <li>Ճաքած կամ կոտրված ատամներ</li>
                  <li>Սխալ դիրք ունեցող ատամներ</li>
                  <li>Տեսանելի տարածոիթյունների առկայություն հարևան ատամներ միջև</li>
              </ul>
              <p>
                  Խորհրդատվության ժամանակ մեր պրոֆեսիոնալ մասնագետը կտրամադրի Ձեզ համապատասխան ախտորոշումը և բուժման
                  պլանը`
                  վինիրներ ունենալու մանրամասն քայլերով:
              </p>
              <br />
              <p><b>Ներդիրներ</b></p>
              <p>
                  Սովորաբար, ատամների բնական հյուսվածքների մեծ քանակի քայքայվածությունը (ավելի քան 50% ) համարվում է
                  հակացուցում պլոմբանյութերով ատամի վերականգնման համար: Այս դեպքում, ներդիրնեը համարվում են իդեալական
                  տարբերակ ատամների տեսքը և ֆունքցիան վերականգնելու համար: Ներդիրները պատրաստվում են լաբորատորիայում
                  կերամիկական նյութերից: Ներդիրների դրական կոմերն են
              </p>
              <ul>
                  <li>Թույլ են տալիստ ստոմատոլոգին պահպանել ատամի բնական հյուսվածքի մեծ քանակ</li>
                  <li>Դրանք երկարակյաց են` պատրաստված կարծր նյութից</li>
                  <li>Ամրեցնում են ատամը մինչև 75%</li>
                  <li>Երկարացնում են ատամի կյանքը</li>
                  <li>Կանխարգելում են հավելյալ միջամտությունները</li>
              </ul>
          </div>
    },
    {
        id: 3,
        title: "Teeth Whitening",
        imageSrc: require("../Assets/Images/Services/teeth_whitening.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Սպիտակեցում</b>
                  </p>
              </div>
              <br />
              <p>
                  Ժամանակակից ստոմատոլոգիան առաջարկում է սպիտակեցման բազմաթիվ եղանակներ: Յուրաքանչյուրն, ով ուզում է
                  ունենալ շլացուցիչ ժպիտ կարող է գտնել համապատասխան և մատչելի սիտակեցման մեթոդ: Ատամնաքարերի և
                  ատամնափառի
                  պրոֆեեսիոնալ մաքրումը անգամ կարող է զգալիորեն փոխել ատամների գույնը, իսկ պրոֆեսիոնալ սպիտակեցման
                  միջոցով
                  Դուք կարող եք ձյունաճերմակ դարձնել Ձեր ժպիտը: Ամեն դեպքում բժիշկ-ստոմատոլոգի օգնությամբ Դուք կարող եք
                  գտնել Ձեր համար լավագույն տարբերակը:
              </p>
              <br />
              <p>
                  <b> Օֆիսային սպիտակեցում</b>
              </p>
              <p>
                  Մեթոդի էությունը կայանում է նրանում, որ ատամները պատվում են սպիտակեցնող գելով, որը պարունակում է ակտիվ
                  կոմպոնենտներ: Նախապես փափուկ հյուսվածքները պաշտպանվում են այրվածքից խուսափելու նպատակով: Ակտիվ գելը
                  մնում է ատամների վրա 30-60րոպե, այդ ընթացքում ակտիվ թթվածինը փոխում է էմալի գույնը: Մեթոդը ցուցված չէ,
                  եթե ատամների վրա առկա են բազմաթիվ ճաքեր: Դեղնավուն էմալի պարագայու արդյունքը ավելի տպավորիչ կլինի, քան
                  մոխրագույն երանգի դեպքում: Ցանկալի արդյունքի համար հնարավոր է կրկնել միջամտությունը մի քանի անգամ:
              </p>
              <br />
              <p>
                  <b> Տնային սպիտակեցում</b>
              </p>
              <p>
                  Տնային սպիտակեցում իրականացնելու նպատակով նախապես պատրաստվում են թափանցիկ և էլաստիկ կապպաներ, որոնք
                  լիաժեք համապատասխանում են պացիենտի ատամներին: Սպիտակեցման գելը կապպայի օգնությամբ հավասարաչափ
                  տարածվում
                  է ատամների մակերեսով և մնում այնտեղ մինչև պրոցեդուրայի ավարտը: Տևողությունը կարող է լինել տարբեր
                  կախված
                  մեթոդի ընտրությունից 8-ից 14 օրերի ընթացքում:
              </p>
              <br />
              <p>
                  <b> Լազերային սպիտակեցում</b>
              </p>
              <p>
                  Փափուկ հյուսվածքները պաշտպանելուց հետո, ատամները պատվում են սպիտակեցնող գելով: Գելի ակտիվացումը
                  կատարվում է լազերային ճառագայթի միջոցով, այդ ընթացքում արձակված ակտիվ նյութերը թափանցում են ատամների
                  էմալի և դենտինի խորը շերտերի մեջ և փոխում նրանց գույնը: Պրոցեդուրայի տևողությունը 30-ից 40րոպե է:
              </p>
              <p>
                  &emsp; Կարևոր է իմանալ, որ առաջնահերթ է սպիտակեցումից առաջ կատարել բերանի խոռոչի ամբողջական սանացիա,
                  արն
                  ենթադրում է անհրաժեշտության դեպքում լնդերի բուժում, հին ռեստավրացիաների փոխում, կարիեսների բուժում:
                  Նաև
                  անհրաժեշտ է կատարել ատամնափառի և ատամնաքարեի պրոֆեսիոնալ հեռացում, որը նախապատրաստում է ատամները
                  սպիտակեցման պրոցեդուրային: Ատամների սպիտակեցում կատարելիս անհրաժեշտ է մի քանի օրերի ընթացքում խուսափել
                  գունավոր սննդից (գինի, թեյ, սուրճ, գունավոր մրգեր, հատապտուղներ):
              </p>
          </div>
    },
    {
        id: 4,
        title: "Orthodontics",
        imageSrc: require("../Assets/Images/Services/orthodontics.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Բրեկետներ</b>
                  </p>
              </div>
              <br />
              <p>
                  Եթե Ձեր ատամնաշարը, կծվածքը Ձեզ չի գոհացնում այցելեք Մեր կենտրոն և Ձեր ատամնաշարի գեղեցիկ էսթետիկ
                  տեսքը ապահովված է: Որպես կանոն բրեկետները կրում են 1.5- 2 տարի, որից հետո անթերի, շլացուցիչ ժպիտը
                  պատրաստ է : Ամենակարևոր պայմաններից է ճիշտ մասնագետի՝ օրթոդոնտի ընտրությունը, բրեկետ կրողի համար
                  համբերատարությունը և բրկետների ճիշտ խնամքը՝ բրեկետ-համակարգի առկայության դեպքում դուք ստիպված եք ամեն
                  սնունդ ընդունելուց հետո լավ լվանալ ատամները, իսկ խնամքի մասին մանրամասն տեղեկատվությունն արդեն Ձեզ
                  կտրամադրի Ձեր ատամնաբույժը:
              </p>
          </div>
    },
    {
        id: 5,
        title: "Prosthetics",
        imageSrc: require("../Assets/Images/Services/prosthetics.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>ՕՐԹՈՊԵԴԻԿ ՍՏՈՄԱՏՈԼՈԳԻԱ</b>
                  </p>
              </div>
              <br />
              <ul>
                  <li>
                      շարժական պրոթեզավորում (թիթեղային, բյուգելային,պլաստիկ, միկրոպրոթեզներ)
                  </li>
                  <li>
                      անշարժ պրոթեզավորում (մետաղ կերամիկական, կերամիկական ցիրկոնի օքսիդի հիմքի վրա, շապիկներ և
                      կամուրջներ, վինիրներ)
                  </li>
              </ul>
              <br />
              <p>
                  &emsp;
                  Հիշեք, որ պրոֆեսիոնալ մասնագետի և ժամանակակից տեխնոլոգիաներով հագեցած կլինիկայի ճիշտ ընտրությունը Ձեր
                  առողջ ժպիտի գրավականն է
              </p>
          </div>
    },
    {
        id: 6,
        title: "Therapeutic dentistry",
        imageSrc: require("../Assets/Images/Services/therapeutic_dentistry.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Թերապևտիկ ստոմատոլոգիա</b>
                  </p>
              </div>
              <br />
              <p>
                  Ստոմատոլոգիայի գլխավոր ուղղություններից մեկը՝ թերապևտիկ ստոմատոլոգիան զբաղվում է ատամների
                  հիվանդությունների բուժումով և պրոֆիլակտիկայով:
              </p>
              <p>
                  &emsp;
                  Բուժումը, ատամների վերականգնումը ժամանակակից թերապևտիկ ստոմատոլոգիայի այն օղակը, որը իր մեջ է ներառում
                  տվյալ ուղղության բոլոր նորարարությունները ու գյուտերը:
              </p>
              <p>
                  &emsp;
                  Թերապևտիկ ստոմատոլոգիայի խնդիրը հանդիսանում է
                  ատամների բուժումը ցանկացած աստիճանի քայքայվածության և վնասվածության պարագայում՝ կարիեսի, ոչ կարիոզ
                  ախտահարումների և նրանց բարդությունների բուժում, ստոմատիտների բուժում, կոտրվածքների և ցանկացած այլ
                  վնասվածքների վերականգնում և այլն:
              </p>
              <p>
                  &emsp;
                  Թերապևտիկ ստոմատոլոգիան այժմ այնպիսի ակարդակի վրա է գտնվում, որ պրակտիկորեն կարող է փրկել ցանկացած
                  ատամ: Էնդոդոնտիայի զարգացման հետ մեկտեղ նվազում են ատամի հեռացման ցուցումները:
              </p>
              <p>
                  &emsp;
                  Էնդոդոնտիան զբաղվում է ատամի արմատուղիների բուժմամբ և վերականգնմամբ: Ատամի բուժումը հաջող կհամարվի
                  միայն այն դեպքում, երբ վերականգնված կլինի ատամի ֆունկցիան:
              </p>
              <p>
                  &emsp;
                  Ատամի վերականգնումն ու ռեստավրացիան թերապևտիկ ստոմատոլոգիայի հիմնական ուղղություններից մեկն է: Այսօր
                  հնարավոր է շատ հստակ վերականգնել ատամի բնական ձևը, այդքանի հետ մեկտեղ պահպանելով նրա բնական գույնը:
              </p>
              <p>
                  Մեր օրերում կիրառվում են բոլոր ժամանակակից նյութերն ու գործիքները, որոնք հեշտ հասանելի են
                  մասնագետներին:
              </p>
          </div>
    },
    {
        id: 7,
        title: "Surgical dentistry",
        imageSrc: require("../Assets/Images/Services/surgical_dentistry.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Վիրաբուժական ստոմատոլոգիա</b>
                  </p>
              </div>
              <br />
              <p>
                  Վիրաբուժական ստոմատոլոգիան այն ճյուզն է, որը հնարավորություն է տալիս մասնագետին կատարել
                  վիրահատություններ ատամների, փափուկ և կարծր հյուսվածքների շտկման համար։ Մեր բարձր որակավորում ստացած
                  վիրաբույժը պատրաստ է տրամադրել Ձեզ հետևյալ ծառայությունները`
              </p>
              <ul>
                  <li>Ատմաների հեռացում</li>
                  <li>Ռետենցված ատամներ հեռացում</li>
                  <li>Ատմաների արմատների վիրաբուժական հատում (ապեկոտոմիա)</li>
                  <li>Իմպլանտացիա և ոսկրային պլաստիկա</li>
              </ul>
              <br />
              <p>
                  Մեր փորձառու մասնագետի հետ բոլոր գործողությունները կատարվում են արագ և արդյունավետ՝ թույլ տալով
                  պացիենտին լինել հանգիստ այցելության ժամանակ։ Ժամանակակից սարքավորումների համադրությունը մեր վիրաբույժի
                  պրոֆեսիոնալիզմի հետ ապահովում են նույնիսկ բարդ դեպքերի հեշտ լուծում, նպաստելով հետվիրահատական
                  վերականգնման նվազագույն ժամկետներ պացիենտների համար։
              </p>
              <br />
              <p><b>Ատամնային իմպլանտացիա</b></p>
              <p>
                  Ստոմատոլոգիական իմպլանտատները իրենցից ներկայացնում են արհեստական արմատներ, որոնք տեղադրվում են
                  ծնոտների ոսկրի մեջ։ Իմպլանտատները կիրառելի են այն պացիենտների համար ովքեր կորցրել են մեկ և ավել
                  ատամներ։ Այս եղանակով հարևան առողջ ատամները չեն կիրառվում որպես հենասյուներ կամուրջներ պատրաստելիս
                  բացակա ատամի հատվածը վերականգնելու համար։
              </p>
              <p>
                  &emsp;
                  Իմպլանտատները նման են պտուտակի, որոնք տեղադրվում են ոսկրի հաստության մեջ։ Սովորաբար նրանք ցիլինդրիկ են
                  կամ ունեն արմատների ուրվագիծը։ Իմպլանտատները պատրաստված են տիտանից, որը կենսահամատեղելի է օրգանիզմի
                  հյուսվածքների հետ։ Իմպլանտատների մակերեսը անցնում է հատուկ մշակում ոսկրի հետ ավելի լավ սերտաճման
                  համար։ Իմպլանտատի տեղադրման և պատշաճ ոսկրի հետ սերտաճման դեպքում, իմպլանտատների հեռացման միակ եղանակը
                  իմպլանտատների շուրջ ոսկրի հեռացումն է։ Իմպլանտատների տեղադրումից հետո բավարար ոսկրագոյացման համար
                  անհրաժեշտ է սպասել որոշ ժամանակ՝ ստորին ծնոտի դեպքում 3ամիս, իսկ վերին ծնոտի 6 ամիս։ Այնուհետև
                  իմպլանտատներում տեղադրվում են աբաթմենթներ, որոնց վրա հետագայում ամրանում է պսակը, կամուրջը կամ
                  ցանկացած այլ կոնստրուկցիան։
              </p>
              <p>
                  Իմպլանտատների առավելություններն են՝
              </p>
              <ul>
                  <li>Հարմարավետություն</li>
                  <li>Սոսինձների կիրառման անհրաժեշտության բացակայություն</li>
                  <li>Կայունություն</li>
                  <li>Հարմարվելու կարճ ժամանակ</li>
                  <li>Սթրեսի/ճնշվածության նվազում կոնստրուկցիայի վրա</li>
                  <li>Բացակա հատվածի հարակից ատամների մշակման անհրաժեշտության բացակայություն</li>
                  <li>Հուսալի և երկարաժամկետ լուծում</li>
              </ul>
              <br />
              <p>
                  Կախված բացակա ատամների քանակից և ցանկալի վերջնական արդյունքից տեղադրվող իմպլանտատների քանակը կարող է
                  լիներ տարբեր։ Իմպլանտատները տեղադրվում են տեղային անզգայացման պայմաններում և պրոֆեսիոնալ մասնագետի
                  հսկողության տակ։ Տեղադրման ժամանակը կախված է իմպլանտատների քանակից ՝ 15-60 րոպե։ Ավլեին, մենք կարող
                  ենք վստահեցնել, որ իմպլանտատի տեղադրումը ավելի քիչ սթրեսային է և պահանջում է ավելի քիչ ժամանակ, քան
                  ատամի բուժումը։ Մեր պրոֆեսիոնալ վիրաբույժ-իմպլանտոլոգը կոնսուլտացիայի ժամանակ կներկայացնի Ձեզ
                  իմպլանտատների տեսակները և անհրաժեշտ քանակը Ձեր դեպքին համապատասխան։ Ձեր բոլոր անհանգստությունները
                  կփարատվեն մեր վիրաբույժ-իմպլանտոլոգի հետ զրույցից հետո, ստանալով բուժման քայլ առ քայլ պլանը։
              </p>
              <p>
                  &emsp;
                  Իմպլանտատները կարող են բարձրացնել Ձեր կյանքի որակը։ Եղեք համարձակ, կատարեք մեկ քայլ և վայելեք Ձեր
                  անկաշկանդ ժպիտը։
              </p>
          </div>
    },
    {
        id: 8,
        title: "Parontology",
        imageSrc: require("../Assets/Images/Services/parontology.svg"),
        description:
          <div>
              <div style={{ textAlign: "center" }}>
                  <p>
                      <b>Պարօդոնտոլոգիա</b>
                  </p>
              </div>
              <br />
              <p>
                  Պարօդոնտոլոգիան զբաղվում է շուրջատամնային հյուսվածքների հիվանդությունների բուժման և կանխարգելման
                  հարցերով: Փորցենք հանրամատչելի լեզվով ծանոթացնել որոշ բժշկական տերմինների և տեղեկացնենք բուժական
                  անհրաժեշտ միջոցառումների մասին:
              </p>
              <p>
                  Պարադոնտոլոգիայի հիմնական խնդիրներն են.
              </p>
              <ol>
                  <li>
                      Գինգիվիտ
                  </li>
                  <li>
                      Պարօդոնտիտ
                  </li>
                  <li>
                      Պարօդոնտոզ
                  </li>
              </ol>
              <br />
              <ul style={{ marginLeft: "20px" }}>
                  <li>
                      Գինգիվիտը լնդաբորբի վաղ փուլն է. արտահայտվում է լնդային թեթև արյունահոսությամբ, քորով և քիչ քանակի
                      ատամնային նստվածքներով (ատամնաքար, ատամնափառ)
                  </li>
                  <li>
                      Պարօդոնտիտը գինգիվիտի հաջորդ`երկրորդ փուլն է. բնորոշ են` կարծր ատամնային նստվածքներ, տհաճ հոտ,
                      այտուցված և արյունահոսող լնդեր, լնդագրպանիկներ որոնք բերում են ատամների շարժի:
                  </li>
                  <li>
                      Պարօդոնտոզը հիմնականում արտահայտվում է համակարգային հիվանդությունների ֆոնի վրա, ունի քրոնիկական
                      բնույթ, հիմնականում նկատվում է ատամների շարժունության և լնդագրպանիկների բացակայություն, հատկապես
                      հիվանդության վաղ փուլում, լինում է վզիկների և արմատների մերկացում`առանց լնդերի բորբոքման, տեղի է
                      ունենում ոսկրային հյուսվաքի պրոգրեսիվ լուծում:
                  </li>
              </ul>
              <br />
              <p>
                  Ամբողջ աշխարհում ավելի արդյունավետ է համարվում պրոֆիլակտիկան (կանխարգելումը) և բուժումը հիվանդության
                  վաղ փուլում, քան գանգատներ ունենալուց հետո հայտնաբերված հիվանդության բուժումը: Հատկապես զարգացած
                  երկրներում բժշկական ապահովագրության հիմնական պահանջն է պրոֆիլակտիկ զննումները, քանի որ ապահովագրական
                  ընկերության կամ պետության համար դա ավելի արդյունավետ և քիչ ծախսատար է, քան պատահաբար հայտնաբերված
                  հիվանդության բուժումը: Օրինակ` Գերմանիայում պացիենտը պարտավորվում է ինքնուրույն հոգալ բուժման ծախսերը,
                  եթե չի հետևել պարտադիր պրոֆիլակտիկ զննումների գրաֆիկին, ժամանակին չի այցելել բժիշկի ու հիվանդությունը
                  հայտնաբեվել է զարգանալուց, գանգատներ ունենալուց հետո միայն: Այդ պատճառով գերմանիայի բնակչությունը շատ
                  պարտաճանաչ, հստակ գրաֆիկով այցելում է բժիշկի` նույնիսկ գանգատներ չունենալու դեպքում:
              </p>
              <p>
                  Բացառություն չի հանդիսանում նաև մեր` ստոմատոլոգիայի ոլորտը: Մասնավորապես, պարօդոնոտի խնդիրներից
                  խուսափելու համար կարող ենք տալ որոշ խորհուրդներ:
              </p>
              <br />
              <ol>
                  <li>
                      <p>
                          Ամենահեշտը գինգիվիտի կանխարգելումն է - անհրաժեշտ է տարին 1-2 անգամ բուժզննում անցկացնել,
                          հեռացնել
                          ատամնային նստվածքները: Այդ գործընթացը պացիենտից պահանջում է շատ քիչ ժամանակ և բավականին
                          արդյունավետ է` գինգիվիտից խուսափելու համար: Ջրի բաղադրության մեջ մտնող աղերը միշտ նստվածք են
                          թողնում թեյնիկի հատակին և մեզ համար նկատելի դառնում: Նույն ձևով թքի բաղադրության մեջ մտնող
                          աղերից
                          և ատամնափառից ձևավորվում է ատամնաքարը: Տարբեր մարդկանց մոտ այդ պրոցեսն ունի տարբեր
                          ինտենսիվություն` կախված պացիենտի հիգիենայից, թքի բաղադրությունից, նյութափոխանակությունից,
                          գենետիկական նախատրամադրվածությունից և այլ հանգամանքներից:
                      </p>
                      <p>
                          Նշենք, որ ատամնաքարերը լինում են վերլնդային և ստորլնդային: Վերջիններս աննկատ են մնում պացիենտի
                          աչքի համար, հայտնաբերվում են միայն գործիքով զննելիս, և եթե դուք համոզված եք, որ ատամնաքար
                          չունեք, քանի որ այն չեք տեսնում, դա դեռ չի նշանակում, որ դրանք չկան:
                      </p>
                  </li>
                  <li>
                      Պարօդոնտիտը պահանջում է մի փոքր ավելի ուշադիր մոտեցում. Տարին 2 անգամ պարտադիր ատամնաքարերի
                      հեռացում, հարկ եղած դեպքում նաև դեղորայքային բուժում` ողողումների, ներքին ընդունման դեղերի և
                      տեղային քսուքների տեսքով:
                  </li>
                  <li>
                      Պարօդոնտոզի դեպքում բացի բժիշկ-ստոմատոլոգի մոտ տարին 2 անգամ պարտադիր այցերը, պահանջվում է նաև
                      հայտնաբերել պարօդոնտոզի առաջացման պատճառը. Դա հաճախ լինում է համակարգային հիվանդությունների
                      հետևանքով (սիրտ-անոթային համակարգի հիվանդություներ, շաքարային դիաբետ, նյութափոխանակության
                      խանգարումներ, երիկամային հիվանդություններ և այլն): Այս դեպքում պետք է բուժումն իրականացնել տվյալ
                      ոլորտի մասնագետ-բժիշկի հետ համատեղ` բուժման լավագույն արդյունքն ստանալու համար: Պարօդոնտոզը շատ
                      հաճախ հանդիպում է բարձիթողի դեպքերում, երբ պացիենտը երկար ժամանակ չի հետևել բերաին խոռոչի
                      հիգիենային և խնդիրներին:
                  </li>
              </ol>
              <br />
              <p>
                  Որպես վերոգրյալի ամփոփում` խորհուրդ ենք տալիս տարին 2 անգամ այցելել բժիշկ-ստոմատոլոգի, տեղեկանալ Ձեր
                  խնդիրներին և ժամանակին տալ դրանց անհրաժեշտ լուծումներ:
              </p>
              <p>
                  <b>Եղեք առողջ, ժպտացեք անկաշկանդ:</b>
              </p>
          </div>
    }
];

export function getServicesInfo() {
    return servicesInfo;
}
