const servicesInfo = [
    {
        id: 0,
        title: "Consultations",
        imageSrc: require("../Assets/Images/Services/consultation_white.svg"),
        description: "Խորհրդատվություն\n" +
          "\n" +
          "​\n" +
          "\n" +
          "    Ի՞նչ ակնկալիքներ ունի պացիենտը, երբ որոշում է դիմել բժիշկ-ստոմատոլոգի խորհրդատվության:\n" +
          "\n" +
          "Թվում է, թե կարելի է մի քանի րոպեների ընթացքում ներկայացնել խնդիրը, իմանալ բժիշկի կարծիքը և հեռանալ բավարարված կամ ոչ այնքան, իսկ իրականում որքան ինֆորմացիա է ստանում պացիենտը` այցելելով ստոմատոլոգիական կլինիկա:\n" +
          "\n" +
          "1. Ծանոթանում է կլինիկայի ադմինիստրատորի հետ, ով ներկայացնում է կլինիկայի կարգ ու կանոնը, օգնում է լրացնել բժշկական քարտը, կազմակերպում է բժիշկի և պացիենտի հանդիպումները, զբաղվում է բոլոր կազմակերպչական հարցերով:\n" +
          "2. Ծանոթանում է կլինիկայի ընդհանուր մթնոլորտին, բուժ. անձնակազմին՝ մարդկանց, ում օգնությամբ իրագործվում է բոլոր բժշկական միջամտությունները:\n" +
          "3. Ծանոթանում է կլինիկայի սանիտարա-հիգիենիկ վիճակին, ցանկության դեպքում բուժ. քույրերի օգնությամբ կազմակերպվում է շրջայց, որի ընթացքում պացիենտը կարող է ծանոթանալ բժշկական գործիքների ախտահանման գործընթացին, սարքավորումներին, գործող կանոններին:\n" +
          "4. Ծանոթանում է կլինիկայում կատարված ստոմատոլոգիական աշխատանքներին լուսանկարների միջոցով:\n" +
          "\n" +
          "​\n" +
          "\n" +
          "    Ի՞նչ փուլերից է բաղկացած բժշկական խորհրդատվությունը:\n" +
          "\n" +
          "1. Պացիենտը մանրակրկիտ ներկայացնում է իր գանգատները, կատարվում է վիճակի օբյեկտիվ քննություն և կատարվում են բոլոր անհրաժեշտ հետազոտությունները, այդ թվում ռենտգեն ախտորոշում (OPTG ), անհրաժեշտության դեպքուն համակարգչային տոմոգրաֆիա, ախտորոշում ներբերանային տեսախցիկի օգնությամբ, որի ընթացքում պացիենտը մոնիտորի վրա կարող է տեսնել այնպիսի մանրամասներ, որոնք անզեն աչքով տեսանելի չեն:\n" +
          "Ըստ անհրաժեշտության պացիենտը հնարավոր է անցնի լրացուցիչ հետազոտություններ:\n" +
          "2. Կատարվում է պրոֆեսիոնալ ֆոտոնկարահանում, որի ընթացքում պացիենտը նկարահանվում է մի քանի դիտանկյուններից, այդ նկարները օգտագործվում են թե ախտորոշման, բուժման, բուժման պլանը կազմելու, անհրաժեշտության դեպքում լրացուցիչ խորհրդատվության համար, նաև մինչև - հետո արդյունքը գնահատելու նպատակով:\n" +
          "3. Կազմակերպվում է լրացուցիչ խորհրդատվություն նեղ մասնագետների հետ: Խորհրդատվությանը կարող են մասնակցել միաժամանակ մի քանի նեղ մասնագետներ (իմպլանտոլոգ, էնդոդոնտիստ, օրթոդոնտ):\n" +
          "\n" +
          "   Բժշկական խորհրդատվության ամբողջական լինելը հիմք է հանդիսանում ճշգրիտ ախտորոշման և հետևաբար գրագետ բուժման պլան առաջարկելու համար: Խորհրդատվությունից հետո կազմակերպվում է ներկլինիկական բժշկական կոնսիլիում, երբ տվյալ իրավիճակը մանրամասնորեն և բազմակողմանի հետազոտված և քննարկված է, պացիենտին առաջարկվում է բուժման պլան, որում հաշվի են առնված կատարվելիք աշխատանքի ծավալը, հերթականությունը ըստ կարևորության և անհրաժեշտության:\n" +
          "\n" +
          "   Անհրաժեշտ է նշել, որ պացիենտին բացի հիմնական բուժման պլանից առաջարկվում է ալտերնատիվ տարբերակ (էկոնոմ): Առաջին տարբերակը ենթադրում է նորարարական տեխնոլոգիաների կիրառումը, հաճախ այն լինում է ավելի ծախսատար: Երկու տարբերակում էլ ներկայացվում է բուժման արժեքը, նաև փուլերի բաժանված վճարման պլան: \n" +
          "Շատ հաճախ պացիենտը տեղյակ է լինում իր ունեցած խնդիրների փոքր մասից, բժիշկի խնդիրն է բացահայտել բոլոր թվացյալ փոքր, սակայն հաճախ լուրջ հետևանքների դրդապատճառ հանդիսացող խնդիրները, այսպես կոչված ջրի երես բերել բոլոր ստորջրյա քարերը:\n" +
          "   Պետք է առանձնացնել մարդկային գործոնը, որպես կարևորագույն և անփոխարինելի բժշկական խորհրդատվության և առհասարակ գրագետ բուժում իրականացման գործընթացում: Այո, շատ կարևոր է կլինիկայի հագեցվածությունը գերժամանակակից սարքավորումներով, կարևոր է նաև նորարական նյութերի և տեխնոլոգիաների կիրառումը, քանի որ ստոմատոլոգիական ոլորտում զարգացման արագությունը չափազանց բարձր է և ժամանակակից բարձր պրոֆեսիոնալիզմը անդադար կրթություն և վերապատրաստում է ենթադրում: Եվ միայն բժիշկն է հանդիսանում այն միջնորդը, որը այդ նորարարությունը կարող է կիրառելի դարձնել պացիենտի համար: Բժիշկն է, որ օգտագործելով իր տարիների փորձը, գիտելիքները, բժշկական ինտուիցիան կարող է առաջարկել համապատասխան բուժման պլան և իրագործել այն: Առանձնահատուկ նշանակություն ունի բժիշկի կարողությունը տվյալ իրավիճակը մանրամասնորեն ներկայացնելը պացիենտի համար հասկանալի լեզվով, հնարավորինս շրջանցելով մասնագիտական տերմինալոգիան: Ոչ պակաս կարևոր է անձնական հատկանիշները, դիմացինին լսելու և խորապես հասկանալու ունակությունը, պացիենտի հոգեբանական և այլ առանձնահատկությունները բացահայտելու կարողությունը:\n" +
          "   Պատահաբար չէ, որ փիլիսոփաներից մեկն ասել է. <<Եթե բժշկի հետ զրույցից հետո պացիենտի վիճակը չի թեթևանում, ապա նա բժիշկ չէ>>"
    },
    {
        id: 1,
        title: "Diagnostic Dentistry",
        imageSrc: require("../Assets/Images/Services/diagnostic_dentistry.svg"),
        description: " Դիագնոստիկ Ստոմատոլոգիա \n" +
          "\n" +
          "​\n" +
          "\n" +
          " - Ռենտգեն նկարահանում\n" +
          " - Ախտորոշում ներբերանային տեսախցիկի միջոցով\n" +
          "\n" +
          "   \"Ինդիվիդում\" ստոմատոլոգիական կլինիկայում բժշկության առանցքային սկզբունքի գործադրումով ոչ թե հիվանդությունը, այլ հիվանդին են բուժում` յուրաքանչյուր անձին` անհատական մոտեցում, յուրաքանչյուր խնդրին` անհատական լուծում նշանաբանով:"
    },
    {
        id: 2,
        title: "Aesthetics",
        imageSrc: require("../Assets/Images/Services/aesthetics.svg"),
        description: "Էսթետիկ ստոմատոլոգիա\n" +
          "\n" +
          "​\n" +
          "\n" +
          "Պացիենտների գեղեցիկ ժպիտ ունենալու ակնկալիքների աճի հետ մեկտեղ զգալի վերելք է ապրել ստոմատոլոգիայի էսթետիկ ճյուղը: Էսթետիկ ստոմատոլոգիան գիտության և արվեստի համադրություն է:  Կարելի է ասել, որ այն առանձին ճյուղ չէ, այլ ստոմատոլոգիայի բոլոր ճյուղերի համադրում: Մեր մասնագետների թիմը այստեղ է, որպեսզի ուղեկցի Ձեզ լավագույն արդյունքի հասնելու ճանապարհին` հաշվի առնելով գեղագիտական, ֆունքցիոնալ և կենսաբանական տեսանկյունները:\n" +
          "\n" +
          "Մենք այստեղ ենք, որպեսզի տրամադրենք Ձեզ անհատականացված մոտեցում: Էսթետիկ ստոմատոլոգիայի զարգացման հետ մենք տրամադրում ենք Ձեզ հետևյալ ծառայությունները Ձեր բնական ժպիտը վերականգնելու համար.\n" +
          "\n" +
          "Ժպիտի դիզայն\n" +
          "\n" +
          "Ատամների սպիտակեցում\n" +
          "\n" +
          "Բերանի խոռոչի պրոֆեսիոնալ հիգիենա և ատամների փայլեցում\n" +
          "\n" +
          "Ատամների էսթետիկ վերականգնում` ուղղակի և անուղղակի վերականգնման միջոցով\n" +
          "\n" +
          "Վինիրներ\n" +
          "\n" +
          "Ներդիրներ` ինլեյ և օնլեյ\n" +
          "\n" +
          " \n" +
          "\n" +
          " Ատամների սպիտակեցում\n" +
          "\n" +
          "Մեր կլինիկան պատրաստ է տրամադրել Ձեզ ատամների սպիտակեցման երկու տարբերակ` օֆիսային և տնային: Սպիտակեցման երկու մեթոդներն էլ անվնաս են ատամների էմալի համար և օգտագործվող նյութերը հաստատված են Ամերիկայի Ստոմատոլոգների Ասոցիացիայի կողմից: Երկու տեսակի պրոցեդուրայի ժամանակ կիրառվող նյութերը պարունակում են ջրածնի պերօքսիդ տարբեր կոնցենտրացիաներով: Օֆիսային սպիտակեցումը կատարվում է ստոմատոլոգի կոզմից: Պրոցեդուրան տևում է մոտավորապես 60 րոպե, կախված Ձեր ատամների բնական գույնից և ցանկալի ստացման երանգից: Տնային սպիտակեցման համար ստոմատոլոգը տրամադրում է Ձեզ անհատականացված կապպաներ և սպիտակեցման քսուքը տնային պայմաններում կիրառելու համար:\n" +
          "\n" +
          "​\n" +
          "\n" +
          " Ատամների էսթետիկ վերականգնում\n" +
          "\n" +
          "Ատամների ուղիղ էսթետիկ վերականգնումը լայն տարածում ստացած գործընթաց է, որի արդյունքում ատամների վերականգնումը կատարվում է ժամանակակից պլոմբանյութերով: Ուղիղ վերականգնումները կատարվում են մեր պրոֆեսիոնալ մասնագետների կողմից, որոնք տիրապետում են պլոմբանյութերի հետ աշխատանքային նյուանսներին: Պրոցեդուրան կատարվում է վերականգնելով ատամի բոլոր շերտերը, թափանցիկությունը, ձևը և ֆունքցիան: Պլոմբանյութերով ատամների վերականգնումները հասանելի են բոլոր ատամների համար:\n" +
          "\n" +
          "Ատամների անուղղակի վերականգնումը պատկանում է օրթոպեդիկ ստոմատոլոգիային:  Ստոմատոլոգիայի զարգացման և պացիենտների սպասելիքների աճի հետ մեկտեղ ցիրկոնե պսակները, վինիրները և ներդիրները կիրառվում են ատամների անուղղակի վերականգման համար: Մանրամասները ստորև:\n" +
          "\n" +
          "​\n" +
          "\n" +
          " Վինիրներ\n" +
          "\n" +
          "Վինիրները անհատական պատրաստված բարակ թիթեղներ են, որոնք վերականգնում են ատամների գեղագիտական տեսքը: Վինիրները կարող են պատրաստվել անմիջապես բերանի խոռոչում օգտագործելով պլոմբանյութեր կամ ստոմատոլոգիական լաբորատորիայում օգտագործելով կերամիկական նյութեր: Կախված Ձեր  անհատական դեպքից, մեր պրոֆեսիոնալ մասնագետը կօգնի Ձեզ ընտրել համապատասխան վինիրների տեսակը բարենպաստ արդյունք ստանալու համար: Վինիրներն օգտագործվում են հետևյալ ատամների վերականգնման համար`\n" +
          "\n" +
          "Գունափոխված ատամներ\n" +
          "\n" +
          "Մաշված ատամներ\n" +
          "\n" +
          "Ճաքած կամ կոտրված ատամներ\n" +
          "\n" +
          "Սխալ դիրք ունեցող ատամներ\n" +
          "\n" +
          "Տեսանելի տարածոիթյունների առկայություն հարևան ատամներ միջև\n" +
          "\n" +
          "Խորհրդատվության ժամանակ մեր պրոֆեսիոնալ մասնագետը կտրամադրի Ձեզ համապատասխան ախտորոշումը և բուժման պլանը` վինիրներ ունենալու մանրամասն քայլերով:\n" +
          "\n" +
          "​\n" +
          "\n" +
          " Ներդիրներ\n" +
          "\n" +
          "Սովորաբար, ատամների բնական հյուսվածքների մեծ քանակի քայքայվածությունը (ավելի քան 50% ) համարվում է հակացուցում պլոմբանյութերով ատամի վերականգնման համար: Այս դեպքում, ներդիրնեը համարվում են իդեալական տարբերակ ատամների տեսքը և ֆունքցիան վերականգնելու համար: Ներդիրները պատրաստվում են լաբորատորիայում կերամիկական նյութերից: Ներդիրների դրական կոմերն են`\n" +
          "\n" +
          "Թույլ են տալիստ ստոմատոլոգին պահպանել ատամի բնական հյուսվածքի մեծ քանակ\n" +
          "\n" +
          "Դրանք երկարակյաց են` պատրաստված կարծր նյութից\n" +
          "\n" +
          "Ամրեցնում են ատամը մինչև 75%\n" +
          "\n" +
          "Երկարացնում են ատամի կյանքը\n" +
          "\n" +
          "Կանխարգելում են հավելյալ միջամտությունները"
    },
    {
        id: 3,
        title: "Teeth Whitening",
        imageSrc: require("../Assets/Images/Services/teeth_whitening.svg"),
        description: "Սպիտակեցում\n" +
          "\n" +
          "​\n" +
          "\n" +
          "   Ժամանակակից ստոմատոլոգիան առաջարկում  է սպիտակեցման բազմաթիվ եղանակներ:  Յուրաքանչյուրն, ով ուզում է ունենալ շլացուցիչ ժպիտ կարող է գտնել համապատասխան և մատչելի սիտակեցման մեթոդ: Ատամնաքարերի և ատամնափառի պրոֆեեսիոնալ մաքրումը անգամ կարող է զգալիորեն փոխել ատամների գույնը, իսկ պրոֆեսիոնալ սպիտակեցման միջոցով Դուք կարող եք ձյունաճերմակ դարձնել Ձեր ժպիտը: Ամեն դեպքում բժիշկ-ստոմատոլոգի օգնությամբ Դուք կարող եք գտնել Ձեր համար լավագույն տարբերակը:\n" +
          "\n" +
          "  • Օֆիսային սպիտակեցում\n" +
          "\n" +
          "   Մեթոդի էությունը կայանում է նրանում, որ ատամները պատվում են սպիտակեցնող գելով, որը պարունակում է ակտիվ կոմպոնենտներ: Նախապես փափուկ հյուսվածքները պաշտպանվում են այրվածքից խուսափելու նպատակով: Ակտիվ գելը մնում է ատամների վրա 30-60րոպե, այդ ընթացքում ակտիվ թթվածինը փոխում է էմալի գույնը: Մեթոդը ցուցված չէ, եթե ատամների վրա առկա են բազմաթիվ ճաքեր: Դեղնավուն էմալի պարագայու արդյունքը ավելի տպավորիչ կլինի, քան մոխրագույն երանգի դեպքում: Ցանկալի  արդյունքի համար հնարավոր է կրկնել միջամտությունը մի քանի անգամ:\n" +
          "\n" +
          "  • Տնային սպիտակեցում\n" +
          "\n" +
          "    Տնային սպիտակեցում իրականացնելու նպատակով նախապես պատրաստվում են թափանցիկ և էլաստիկ կապպաներ, որոնք լիաժեք համապատասխանում են պացիենտի ատամներին: Սպիտակեցման գելը կապպայի օգնությամբ  հավասարաչափ տարածվում է ատամների մակերեսով և մնում այնտեղ մինչև պրոցեդուրայի ավարտը: Տևողությունը կարող է լինել տարբեր կախված մեթոդի ընտրությունից 8-ից 14 օրերի ընթացքում:\n" +
          "\n" +
          "  • Լազերային սպիտակեցում\n" +
          "\n" +
          "   Փափուկ հյուսվածքները պաշտպանելուց հետո, ատամները պատվում են սպիտակեցնող գելով: Գելի ակտիվացումը կատարվում է լազերային ճառագայթի միջոցով, այդ ընթացքում արձակված ակտիվ նյութերը թափանցում են ատամների էմալի և դենտինի խորը շերտերի մեջ և փոխում նրանց գույնը: Պրոցեդուրայի տևողությունը 30-ից 40րոպե է:\n" +
          "\n" +
          "   Կարևոր է իմանալ, որ առաջնահերթ է սպիտակեցումից առաջ կատարել բերանի խոռոչի ամբողջական սանացիա, արն ենթադրում է անհրաժեշտության դեպքում լնդերի բուժում, հին ռեստավրացիաների փոխում, կարիեսների բուժում: Նաև անհրաժեշտ է կատարել ատամնափառի և ատամնաքարեի պրոֆեսիոնալ հեռացում, որը նախապատրաստում է ատամները սպիտակեցման պրոցեդուրային: Ատամների սպիտակեցում կատարելիս անհրաժեշտ է  մի քանի օրերի ընթացքում խուսափել գունավոր սննդից (գինի, թեյ, սուրճ, գունավոր մրգեր, հատապտուղներ):"
    },
    {
        id: 4,
        title: "Orthodontics",
        imageSrc: require("../Assets/Images/Services/orthodontics.svg"),
        description: " Բրեկետներ\n" +
          "\n" +
          "​\n" +
          "\n" +
          "Եթե Ձեր ատամնաշարը, կծվածքը Ձեզ չի գոհացնում այցելեք Մեր կենտրոն և Ձեր ատամնաշարի գեղեցիկ էսթետիկ տեսքը ապահովված է: Որպես կանոն բրեկետները կրում են 1.5- 2 տարի, որից հետո անթերի, շլացուցիչ ժպիտը պատրաստ է : Ամենակարևոր պայմաններից է ճիշտ մասնագետի՝ օրթոդոնտի ընտրությունը, բրեկետ կրողի համար համբերատարությունը և բրկետների ճիշտ խնամքը՝ բրեկետ-համակարգի առկայության դեպքում դուք ստիպված եք ամեն սնունդ ընդունելուց հետո լավ լվանալ ատամները, իսկ խնամքի մասին մանրամասն տեղեկատվությունն արդեն Ձեզ կտրամադրի Ձեր ատամնաբույժը:"
    },
    {
        id: 5,
        title: "Prosthetics",
        imageSrc: require("../Assets/Images/Services/prosthetics.svg"),
        description: "ՕՐԹՈՊԵԴԻԿ ՍՏՈՄԱՏՈԼՈԳԻԱ \n" +
          "\n" +
          "​\n" +
          "\n" +
          " - շարժական պրոթեզավորում (թիթեղային, բյուգելային,պլաստիկ, միկրոպրոթեզներ)\n" +
          " - անշարժ պրոթեզավորում (մետաղ կերամիկական, կերամիկական ցիրկոնի օքսիդի հիմքի վրա, շապիկներ և կամուրջներ, վինիրներ)\n" +
          "\n" +
          "   Հիշեք, որ պրոֆեսիոնալ մասնագետի և ժամանակակից տեխնոլոգիաներով հագեցած կլինիկայի ճիշտ ընտրությունը Ձեր առողջ ժպիտի գրավականն է"
    },
    {
        id: 6,
        title: "Therapeutic dentistry",
        imageSrc: require("../Assets/Images/Services/therapeutic_dentistry.svg"),
        description: "Թերապևտիկ ստոմատոլոգիա\n" +
          "\n" +
          "​\n" +
          "\n" +
          " Ստոմատոլոգիայի գլխավոր ուղղություններից մեկը՝ թերապևտիկ ստոմատոլոգիան զբաղվում է ատամների հիվանդությունների բուժումով և պրոֆիլակտիկայով:\n" +
          "\n" +
          "    Բուժումը, ատամների վերականգնումը ժամանակակից թերապևտիկ ստոմատոլոգիայի այն օղակը, որը իր մեջ է ներառում տվյալ ուղղության բոլոր նորարարությունները ու գյուտերը: Թերապևտիկ ստոմատոլոգիայի խնդիրը հանդիսանում է ատամների բուժումը ցանկացած աստիճանի քայքայվածության և վնասվածության պարագայում՝ կարիեսի, ոչ կարիոզ ախտահարումների և նրանց բարդությունների բուժում, ստոմատիտների բուժում, կոտրվածքների և ցանկացած այլ վնասվածքների վերականգնում և այլն:\n" +
          "\n" +
          "   Թերապևտիկ ստոմատոլոգիան այժմ այնպիսի ակարդակի վրա է գտնվում, որ պրակտիկորեն կարող է փրկել ցանկացած ատամ: Էնդոդոնտիայի զարգացման հետ մեկտեղ նվազում են ատամի հեռացման ցուցումները:\n" +
          "\n" +
          "    Էնդոդոնտիան զբաղվում է ատամի արմատուղիների բուժմամբ և վերականգնմամբ: Ատամի բուժումը հաջող կհամարվի միայն այն դեպքում, երբ վերականգնված կլինի ատամի ֆունկցիան:\n" +
          "\n" +
          "    Ատամի վերականգնումն ու ռեստավրացիան թերապևտիկ ստոմատոլոգիայի հիմնական ուղղություններից մեկն է: Այսօր հնարավոր է շատ հստակ վերականգնել ատամի բնական ձևը, այդքանի հետ մեկտեղ պահպանելով նրա բնական գույնը:\n" +
          "\n" +
          "Մեր օրերում կիրառվում են բոլոր ժամանակակից նյութերն ու գործիքները, որոնք հեշտ հասանելի են մասնագետներին:"
    },
    {
        id: 7,
        title: "Surgical dentistry",
        imageSrc: require("../Assets/Images/Services/surgical_dentistry.svg"),
        description: "Վիրաբուժական ստոմատոլոգիա\n" +
          "\n" +
          "​\n" +
          "\n" +
          "Վիրաբուժական ստոմատոլոգիան այն ճյուզն է, որը հնարավորություն է տալիս մասնագետին կատարել վիրահատություններ ատամների, փափուկ և կարծր հյուսվածքների շտկման համար։ Մեր բարձր որակավորում ստացած վիրաբույժը պատրաստ է տրամադրել Ձեզ հետևյալ ծառայությունները՝\n" +
          "\n" +
          "Ատմաների հեռացում\n" +
          "\n" +
          "Ռետենցված ատամներ հեռացում\n" +
          "\n" +
          "Ատմաների արմատների վիրաբուժական հատում (ապեկոտոմիա)\n" +
          "\n" +
          "Իմպլանտացիա և ոսկրային պլաստիկա\n" +
          "\n" +
          "Մեր փորձառու մասնագետի հետ բոլոր գործողությունները կատարվում են արագ և արդյունավետ՝ թույլ տալով պացիենտին լինել հանգիստ այցելության ժամանակ։ Ժամանակակից սարքավորումների համադրությունը մեր վիրաբույժի պրոֆեսիոնալիզմի հետ ապահովում են նույնիսկ բարդ դեպքերի հեշտ լուծում,  նպաստելով հետվիրահատական վերականգնման նվազագույն ժամկետներ պացիենտների համար։\n" +
          "\n" +
          "Ատամնային իմպլանտացիա\n" +
          "\n" +
          "Ստոմատոլոգիական իմպլանտատները իրենցից ներկայացնում են արհեստական արմատներ, որոնք տեղադրվում են ծնոտների ոսկրի մեջ։ Իմպլանտատները կիրառելի են այն պացիենտների համար ովքեր կորցրել են մեկ և ավել ատամներ։ Այս եղանակով հարևան առողջ ատամները չեն կիրառվում որպես հենասյուներ կամուրջներ պատրաստելիս բացակա ատամի հատվածը վերականգնելու համար։\n" +
          "\n" +
          "Իմպլանտատները նման են պտուտակի, որոնք տեղադրվում են ոսկրի հաստության մեջ։ Սովորաբար նրանք ցիլինդրիկ են կամ ունեն արմատների ուրվագիծը։ Իմպլանտատները պատրաստված են տիտանից, որը կենսահամատեղելի է օրգանիզմի հյուսվածքների հետ։ Իմպլանտատների մակերեսը անցնում է հատուկ մշակում ոսկրի հետ ավելի լավ սերտաճման համար։ Իմպլանտատի տեղադրման և պատշաճ ոսկրի հետ սերտաճման դեպքում, իմպլանտատների հեռացման միակ եղանակը իմպլանտատների շուրջ ոսկրի հեռացումն է։ Իմպլանտատների տեղադրումից հետո բավարար ոսկրագոյացման համար անհրաժեշտ է սպասել որոշ ժամանակ՝ ստորին ծնոտի դեպքում 3ամիս, իսկ վերին ծնոտի  6 ամիս։ Այնուհետև իմպլանտատներում տեղադրվում են աբաթմենթներ, որոնց վրա հետագայում ամրանում է պսակը, կամուրջը կամ ցանկացած այլ կոնստրուկցիան։\n" +
          "\n" +
          "Իմպլանտատների առավելություններն են՝\n" +
          "\n" +
          "Հարմարավետություն\n" +
          "\n" +
          "Սոսինձների կիրառման անհրաժեշտության բացակայություն\n" +
          "\n" +
          "Կայունություն\n" +
          "\n" +
          "Հարմարվելու կարճ ժամանակ\n" +
          "\n" +
          "Սթրեսի/ճնշվածության նվազում կոնստրուկցիայի վրա\n" +
          "\n" +
          "Բացակա հատվածի հարակից ատամների մշակման անհրաժեշտության բացակայություն\n" +
          "\n" +
          "Հուսալի և երկարաժամկետ լուծում\n" +
          "\n" +
          "Կախված բացակա ատամների քանակից և ցանկալի վերջնական արդյունքից տեղադրվող իմպլանտատների քանակը կարող է լիներ տարբեր։ Իմպլանտատները տեղադրվում են տեղային անզգայացման պայմաններում  և պրոֆեսիոնալ մասնագետի հսկողության տակ։ Տեղադրման ժամանակը կախված է իմպլանտատների քանակից ՝ 15-60 րոպե։ Ավլեին, մենք կարող ենք վստահեցնել, որ իմպլանտատի տեղադրումը ավելի քիչ սթրեսային է և պահանջում է ավելի քիչ ժամանակ, քան ատամի բուժումը։ Մեր պրոֆեսիոնալ վիրաբույժ-իմպլանտոլոգը կոնսուլտացիայի ժամանակ կներկայացնի Ձեզ իմպլանտատների տեսակները և անհրաժեշտ քանակը Ձեր դեպքին համապատասխան։  Ձեր բոլոր անհանգստությունները  կփարատվեն մեր վիրաբույժ-իմպլանտոլոգի հետ զրույցից հետո, ստանալով բուժման քայլ առ քայլ պլանը։\n" +
          "\n" +
          " Իմպլանտատները կարող են բարձրացնել Ձեր կյանքի որակը։ Եղեք համարձակ, կատարեք մեկ քայլ և վայելեք Ձեր անկաշկանդ ժպիտը։"
    },
    {
        id: 8,
        title: "Parontology",
        imageSrc: require("../Assets/Images/Services/parontology.svg"),
        description: "Պարօդոնտոլոգիա\n" +
          "\n" +
          "​\n" +
          "\n" +
          " Պարօդոնտոլոգիան զբաղվում է շուրջատամնային հյուսվածքների հիվանդությունների  բուժման և կանխարգելման հարցերով: Փորցենք հանրամատչելի լեզվով  ծանոթացնել որոշ բժշկական տերմինների  և տեղեկացնենք բուժական անհրաժեշտ միջոցառումների մասին:\n" +
          "\n" +
          "Պարադոնտոլոգիայի հիմնական խնդիրներն են.\n" +
          "\n" +
          "  1.Գինգիվիտ\n" +
          "\n" +
          "  2.Պարօդոնտիտ\n" +
          "\n" +
          "  3.Պարօդոնտոզ\n" +
          "\n" +
          " \n" +
          "\n" +
          "• Գինգիվիտը լնդաբորբի վաղ փուլն է. արտահայտվում է լնդային  թեթև արյունահոսությամբ, քորով և քիչ քանակի ատամնային նստվածքներով (ատամնաքար, ատամնափառ)\n" +
          "\n" +
          "• Պարօդոնտիտը գինգիվիտի հաջորդ`երկրորդ փուլն է. բնորոշ են`  կարծր ատամնային նստվածքներ, տհաճ հոտ, այտուցված և արյունահոսող լնդեր, լնդագրպանիկներ որոնք բերում են ատամների շարժի:\n" +
          "\n" +
          "• Պարօդոնտոզը հիմնականում արտահայտվում է համակարգային հիվանդությունների ֆոնի վրա, ունի քրոնիկական  բնույթ, հիմնականում նկատվում է ատամների շարժունության և լնդագրպանիկների բացակայություն, հատկապես հիվանդության վաղ փուլում, լինում է վզիկների և արմատների մերկացում`առանց լնդերի  բորբոքման, տեղի է ունենում ոսկրային հյուսվաքի պրոգրեսիվ լուծում:\n" +
          "\n" +
          " \n" +
          "\n" +
          "Ամբողջ աշխարհում ավելի արդյունավետ է համարվում պրոֆիլակտիկան (կանխարգելումը) և բուժումը հիվանդության վաղ փուլում, քան գանգատներ ունենալուց հետո հայտնաբերված հիվանդության բուժումը: Հատկապես զարգացած երկրներում բժշկական ապահովագրության հիմնական պահանջն է պրոֆիլակտիկ զննումները, քանի որ ապահովագրական ընկերության կամ պետության համար դա ավելի արդյունավետ և քիչ ծախսատար է, քան պատահաբար հայտնաբերված հիվանդության բուժումը: Օրինակ` Գերմանիայում պացիենտը պարտավորվում է ինքնուրույն հոգալ բուժման ծախսերը, եթե չի հետևել պարտադիր պրոֆիլակտիկ զննումների գրաֆիկին, ժամանակին չի այցելել բժիշկի ու հիվանդությունը հայտնաբեվել է զարգանալուց, գանգատներ ունենալուց հետո միայն: Այդ պատճառով գերմանիայի բնակչությունը շատ պարտաճանաչ, հստակ գրաֆիկով այցելում է բժիշկի` նույնիսկ գանգատներ չունենալու դեպքում:\n" +
          "\n" +
          "Բացառություն չի հանդիսանում նաև մեր` ստոմատոլոգիայի  ոլորտը: Մասնավորապես,  պարօդոնոտի խնդիրներից խուսափելու համար կարող ենք տալ որոշ խորհուրդներ:\n" +
          "\n" +
          "​\n" +
          "\n" +
          "1. Ամենահեշտը գինգիվիտի կանխարգելումն է - անհրաժեշտ է տարին 1-2 անգամ բուժզննում անցկացնել, հեռացնել ատամնային նստվածքները: Այդ գործընթացը պացիենտից պահանջում է շատ քիչ ժամանակ և բավականին արդյունավետ է` գինգիվիտից խուսափելու համար: Ջրի բաղադրության մեջ մտնող աղերը միշտ նստվածք են թողնում թեյնիկի հատակին և մեզ համար նկատելի դառնում: Նույն ձևով թքի բաղադրության մեջ մտնող աղերից և ատամնափառից ձևավորվում է ատամնաքարը: Տարբեր մարդկանց մոտ այդ պրոցեսն ունի տարբեր ինտենսիվություն` կախված պացիենտի հիգիենայից, թքի բաղադրությունից, նյութափոխանակությունից, գենետիկական  նախատրամադրվածությունից և այլ հանգամանքներից:\n" +
          "\n" +
          "Նշենք, որ ատամնաքարերը լինում են վերլնդային և ստորլնդային: Վերջիններս աննկատ են մնում պացիենտի աչքի համար, հայտնաբերվում են միայն գործիքով զննելիս, և եթե դուք համոզված եք, որ  ատամնաքար չունեք, քանի որ այն չեք տեսնում, դա դեռ չի նշանակում, որ դրանք չկան:\n" +
          "\n" +
          "2. Պարօդոնտիտը պահանջում է մի փոքր ավելի ուշադիր մոտեցում. Տարին 2 անգամ պարտադիր ատամնաքարերի հեռացում, հարկ եղած դեպքում նաև դեղորայքային բուժում` ողողումների, ներքին ընդունման դեղերի և տեղային քսուքների տեսքով:\n" +
          "\n" +
          "3. Պարօդոնտոզի դեպքում բացի բժիշկ-ստոմատոլոգի մոտ տարին 2 անգամ պարտադիր այցերը, պահանջվում է նաև հայտնաբերել պարօդոնտոզի առաջացման պատճառը. Դա հաճախ լինում է համակարգային հիվանդությունների հետևանքով (սիրտ-անոթային համակարգի հիվանդություներ, շաքարային դիաբետ, նյութափոխանակության խանգարումներ, երիկամային հիվանդություններ և այլն): Այս դեպքում պետք է բուժումն իրականացնել տվյալ ոլորտի մասնագետ-բժիշկի հետ համատեղ` բուժման լավագույն արդյունքն ստանալու համար: Պարօդոնտոզը  շատ հաճախ հանդիպում է բարձիթողի դեպքերում, երբ պացիենտը երկար ժամանակ չի հետևել բերաին խոռոչի հիգիենային և խնդիրներին:\n" +
          "\n" +
          " \n" +
          "\n" +
          "  Որպես վերոգրյալի ամփոփում` խորհուրդ ենք տալիս տարին 2 անգամ այցելել բժիշկ-ստոմատոլոգի, տեղեկանալ Ձեր խնդիրներին և ժամանակին տալ դրանց անհրաժեշտ լուծումներ:\n" +
          "\n" +
          "   Եղեք առողջ, ժպտացեք անկաշկանդ:"
    }
];

export function getServicesInfo() {
    return servicesInfo;
}
